Repository: OmegaT-L10N/ja
Catalog: omegat/trunk/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Include the first non-&unique segment when marking non-unique segments
ja: 繰り返しのある分節を色づけする場合、最初の分節を含む

source: Individual File Statistics:
ja: ファイルごとの翻訳状況：

source: Indonesian
ja: インドネシア語（Indonesian）

source: Infix Files
ja: Infix ファイル

source: Info
ja: 情報

source: Initializing
ja: 初期化

source: Insert Match
ja: 参考訳文を挿入

source: Insert Match Into Translation
ja: 参考訳文を挿入

source: Insert Source
ja: 原文を挿入

source: Insert Source &Tags
ja: 原文のタグを挿入

source: Insert Source Tags
ja: 原文のタグを挿入

source: Insert the &best fuzzy match
ja: 最も一致率の高い参考訳文を自動で挿入

source: Install
ja: 組み込み

source: Installation and Use
ja: インストールと使い方

source: Installing OmegaT
ja: OmegaT をインストールする

source: Installing failed
ja: 組み込みに失敗しました

source: Instant Start
ja: お手軽スタート

source: Interlingua
ja: インターリングア（Interlingua）

source: Interlingue
ja: インターリング（Interlingue）

source: Introduction
ja: はじめに

source: Inuktitut
ja: イヌイット語（Inuktitut）

source: Inupiaq
ja: イヌピア語（Inupiaq）

source: Invalid HTML file
ja: 不正な HTML ファイルです。

source: Invalid file format
ja: 不正なファイル形式

source: Irish
ja: アイルランド語（Irish）

source: It builds upon the strengths of Java but has additional power features inspired by languages like Python, Ruby and Smalltalk.
ja: 構文的に Java との互換性を最大限に保った上で、さらに Python や Ruby、Smalltalk に触発された強力な拡張機能を持ちます。

source: It can also detect some grammar mistakes.
ja: また、ある種の文法上の間違いも検出できます。

source: It contains the specific instructions on how to install OmegaT and run it on Windows, Mac OS X and Linux.
ja: OmegaT のインストールと Windows、Mac OS X、Linux 各 OS 上での実行について、詳しい手順がここにあります。

source: It does not include spell checking.
ja: 綴り確認機能は含みません。

source: It is a multi-paradigm language, supporting object-oriented, imperative, and functional programming styles.
ja: オブジェクト指向、命令型、および関数型プログラミングのスタイルをサポートする、マルチパラダイム言語です。

source: It is often useful to search for words and phrases in the source text and in your translation, so press Ctrl+F for the "Text Search" dialog at any time.
ja: 原文や訳文から語句を検索したいときは、Ctrl+F キーを押せば、いつでもプロジェクトの検索ダイアログを表示できます。

source: It is used to mark your translations.
ja: あなたが行った翻訳にマークする際に使用されます。

source: It was not possible to create the script folder inside the configuration folder.
ja: 設定フォルダーの中に、スクリプトフォルダーを作成できませんでした。

source: Italian
ja: イタリア語

source: JAXB (GPLv2 + classpath exception)
ja: JAXB（GPL v2 ライセンスと Classpath 例外）

source: JGit (Eclipse Distribution License)
ja: JGit（Eclipse Distribution ライセンス）

source: JNA by Todd Fast, Timothy Wall and others (LGPL License)
ja: Todd Fast, Timothy Wall などによる JNA （LGPL ライセンス）

source: JSch (JSch License)
ja: JSch（JSch ライセンス）

source: Japanese
ja: 日本語

source: Java resource bundles (*.properties)
ja: Java リソースバンドル（*.properties）

source: Java(TM) Resource Bundles
ja: Java(TM) リソースバンドル

source: Java: {0} ver.
ja: Java：{0} バージョン

source: Javanese
ja: ジャワ語（Javanese）

source: Jean-Christophe Helary: special thanks to JC for his concise description of OmegaT run, command line parameters and all other details, I have yet to notice.
ja: Jean-Christophe Helary へ。わたしの知らない OmegaT の実行とコマンドライン引数、その他もろもろに関する簡潔な説明に、深く感謝します。

source: Jmyspell 2.1.4 (LGPL License)
ja: Jmyspell 2.1.4（LGPL ライセンス）

source: Kalaallisut, Greenlandic
ja: カラーリット語、グリーンランド語（Kalaallisut, Greenlandic）

source: Kannada
ja: カンナダ語（Kannada）

source: Kanuri
ja: カヌリ語（Kanuri）

source: Kashmiri
ja: カシミール語（Kashmiri）

source: Kazakh
ja: カザフ語（Kazakh）

source: Keep up your good work!
ja: 引き続き、よろしくお願いします！

source: Key behavior in the editor
ja: 編集ウィンドウのキー動作

source: Key combination
ja: キーの組み合わせ

source: Key:
ja: キー：

source: Key=Value Text Files
ja: 「キー=値」形式のテキストファイル

source: Keyboard shortcuts in the editor
ja: 編集ウィンドウのキーボードショートカット

source: Keyword searches regard the specified query string as a set of search keywords (separated by space) and return all segments which contain all of the query words, in any order.
ja: キーワード検索は、指定した文字列を（空白で区切られた）検索キーワードの組み合わせとみなします。キーワードの順序は問わず、それらをすべて含む分節を検索します。

source: Khmer
ja: クメール語（Khmer）

source: Kikuyu, Gikuyu
ja: キクユ語（Kikuyu, Gikuyu）

source: Kinyarwanda
ja: ルワンダ語（Kinyarwanda）

source: Kirghiz, Kyrgyz
ja: キルギス語（Kirghiz, Kyrgyz）

source: Kirundi
ja: ルンディ語（Kirundi）

source: Komi
ja: コミ語（Komi）

source: Kongo
ja: コンゴ語（Kongo）

source: Korean
ja: 朝鮮語（Korean）

source: Kurdish
ja: クルド語（Kurdish）

source: Kwanyama, Kuanyama
ja: クワニャマ語（Kwanyama, Kuanyama）

source: LaTeX Files
ja: LaTeX ファイル

source: Language Checker
ja: 言語チェッカー

source: Language Name
ja: 言語名

source: Language Pattern
ja: 言語コード構成例

source: Language name
ja: 言語名

source: Language not specified for translation unit variant.
ja: 翻訳対変異の言語が指定されていません。

source: LanguageTool is an Open Source style and grammar proofreading software for English, French, German, Polish, Dutch, Romanian, and a lot of other languages - see the list of supported languages (http://www.languagetool.org/languages/).
ja: LanguageTool はオープンソースのスタイルと文法チェックツールです。英語、フランス語、ドイツ語、ポーランド語、オランダ語、ルーマニア語など数多くの言語に対応しています。完全な一覧は、http://www.languagetool.org/languages/ を参照してください。

source: LanguageTool plugin
ja: LanguageTool プラグイン

source: LanguageTool will find errors for which a rule has been defined in its language-specific configuration files.
ja: LanguageTool は、言語固有の設定ファイルであらかじめ定義された規則に基づいて、間違いを見つけます。

source: Languages
ja: 言語設定

source: Languages - ISO 639 code list
ja: 言語設定 - ISO 639 コード一覧

source: Lao
ja: ラーオ語（Lao）

source: Last but not least: my thanks to all the contributors to OmegaT documentation tracker for all the inconsistencies found in the previous versions of the documentation.
ja: 最後に、旧版の不備を見つけて OmegaT 文書管理システムに報告してくれた、すべての貢献者の皆さんへ。

source: Last modified by {0}
ja: {0} による修正

source: Latin
ja: ラテン語（Latin）

source: Latvian
ja: ラトビア語（Latvian）

source: Learn to use OmegaT in 5 minutes!
ja: 5 分でわかる！ OmegaT の使い方

source: Legal notices
ja: 法律上の表示

source: Limburgish, Limburgan, Limburger
ja: リンブルフ語（Limburgish, Limburgan, Limburger）

source: Lingala
ja: リンガラ語（Lingala）

source: Links (&URL)
ja: リンク（URL）

source: Lithuanian
ja: リトアニア語（Lithuanian）

source: Load a script into the editor by clicking on its name in the list on the left panel.
ja: 左側のスクリプト一覧から目的のスクリプト名をクリックして、編集ウィンドウに読み込みます。

source: Loading Project
ja: プロジェクト読み込み中

source: Loading TMX files...
ja: TMX ファイルを読み込み中...

source: Loading glossaries
ja: 用語集を読み込み中

source: Loading glossary {0}
ja: 用語集 {0} を読み込み中...

source: Loading project...
ja: プロジェクトを読み込み中...

source: Loading: {0}
ja: {0} を読み込み中

source: Local Folder:
ja: ローカルフォルダー：

source: Local translation not synchronized with remote repository.
ja: ローカル訳文とリモートリポジトリは同期されていません。

source: Location
ja: 場所

source: Lower Case
ja: すべて小文字に

source: Luba-Katanga
ja: ルバ・カタンガ語（Luba-Katanga）

source: Luganda
ja: ガンダ語（Luganda）

source: Luxembourgish, Letzeburgesch
ja: ルクセンブルク語（Luxembourgish, Letzeburgesch）

source: MRJ Adapter 1.0.8 by Steve Roy (LGPL License)
ja: Steve Roy による MRJ Adapter 1.0.8（LGPL ライセンス）

source: Mac users should instead use Cmd key instead.
ja: Mac ユーザーは［cmd］+キーと読み替えてください。

source: Mac users should instead use the cmd+key. On Apple keyboards the cmd key either has a command label or an Apple icon on it.
ja: Mac ユーザーは ［cmd］+キーと読み替えてください。Apple キーボードでは、［cmd］キーには command または リンゴ マークが記されています。

source: Mac&hine Translate
ja: 機械翻訳

source: Macedonian
ja: マケドニア語（Macedonian）

source: Machine Translate
ja: 機械翻訳

source: Machine Translation
ja: 機械翻訳

source: Machine Translations pane
ja: 機械翻訳ウィンドウ

source: Magento CE Locale CSV Files
ja: Magento CE Locale CSV ファイル

source: Main Menu
ja: メインメニュー

source: Malagasy
ja: マダガスカル語（Malagasy）

source: Malay
ja: マレー語（Malay）

source: Malayalam
ja: マラヤーラム語（Malayalam）

source: Maltese
ja: マルタ語（Maltese）

source: Manx
ja: マン島語（Manx）

source: Mar&k Whitespace
ja: 空白文字を色付け

source: Marathi (Marāṭhī)
ja: マラーティー語（Marathi (Marāṭhī)）

source: Marc Prior is the coordinator of the OmegaT project.
ja: Marc Prior が OmegaT プロジェクトのコーディネーターです。

source: Mark &Bidirectional Algorithm Control Characters
ja: 双方向アルゴリズム制御文字を色付け

source: Mark &Non-breakable Spaces
ja: ノーブレークスペースを色付け

source: Mark &Translated Segments
ja: 翻訳済み分節を色づけ

source: Mark &Untranslated Segments
ja: 未翻訳分節を色づけ

source: Mark Non-&Unique Segments
ja: 繰り返しのある分節を色づけ

source: Mark Non-Unique Segments
ja: 繰り返しのある分節を色づけ

source: Mark Prior: correcting my first draft was an act of love for OmegaT and the English language.
ja: Mark Prior へ。わたしの最初の下書きを校正してくれたとき、OmegaT と英語に対する彼の深い愛情を思い知りました。

source: Mark Segments &with Notes
ja: メモ付き分節を色付け

source: Mark Translated Segments
ja: 翻訳済み分節を色づけ

source: Mark Untranslated Segments
ja: 未翻訳分節を色づけ

source: Marshallese
ja: マーシャル語（Marshallese）

source: Match Statistics
ja: 参考訳文の一致率

source: Match display template
ja: 参考訳文表示テンプレート

source: Match pane
ja: 参考訳文ウィンドウ

source: Match statistics window
ja: 参考訳文の一致率ウィンドウ

source: Matches can be found in your current translation or in the TMX files that you have put in the /tm/ folder.
ja: 翻訳メモリ参考訳文というのは、現在のプロジェクトで翻訳してきた分節やプロジェクトの tm フォルダーに入れてある TMX ファイルが含む分節をいう。

source: Matches pane
ja: 参考訳文ウィンドウ

source: Maximize
ja: 最大化

source: Maximum number of finds has been reached ({0})
ja: 検索結果の数が上限に達しました：{0}

source: Menu
ja: メニュー

source: Menu Item
ja: メニュー項目

source: Menu Item Code
ja: メニュー項目コード

source: Menu and Keyboard shortcuts
ja: メニューとキーボードショートカット

source: Microsoft Open XML Files
ja: Microsoft Open XML ファイル

source: Microsoft Translator's Client ID or Client Secret not available.
ja: Microsoft Translator のクライアント ID または顧客の秘密は省略できません。

source: Minimize
ja: 最小化

source: Minutes:
ja: 分：

source: Modification Info/Display All
ja: 修正情報を表示 / すべての分節で表示

source: Modification Info/Display None
ja: 修正情報を表示 / 表示しない

source: Modification Info/Display Selected
ja: 修正情報を表示 / 現在の分節で表示

source: Modifications to the original document are thus handled with greater ease.
ja: 従って、元の文書の翻訳修正という点でも、とても簡単に扱えます。

source: Mongolian
ja: モンゴル語（Mongolian）

source: Most functions are also available via keyboard shortcuts.
ja: 多くの機能にキーボードショートカットが割り当てられており、それを用いて実行することもできます。

source: Most of the items that appear in the main menu can have a new shortcut assigned.
ja: メインメニューに表示されるほとんどの項目には、新しいショートカットを割り当てることができます。

source: Mourning and sorrow<p>404 not with us now<p>Lost to paradise
ja: docs フォルダーの場所を確認してください。

source: Move &Up
ja: 上へ

source: Move Do&wn
ja: 下へ

source: Move U&p
ja: 上へ

source: Moving around
ja: 移動

source: Mozilla DTD files
ja: Mozilla DTD ファイル

source: Multiple Translations
ja: 複数訳文

source: Māori
ja: マオリ語（Māori）

source: Nauru
ja: ナウル語（Nauru）

source: Navajo, Navaho
ja: ナヴァホ語（Navajo, Navaho）

source: Ndonga
ja: ンドンガ語（Ndonga）

source: Nepali
ja: ネパール語（Nepali）

source: New
ja: 新規作成...

source: New Language and Country
ja: 新規言語（言語コード + 地域コード）

source: Next &Untranslated Segment
ja: 次の未翻訳分節

source: Next N&ote
ja: 次のメモ

source: Next Segment
ja: 次の分節

source: Next Untranslated Segment
ja: 次の未翻訳分節

source: Next, the Project Files dialog opens.
ja: 続いて、翻訳対象ファイル一覧ダイアログが開きます。

source: No Suggestions
ja: 候補はありません

source: No connection available, the project is in offline mode.
ja: 未接続。プロジェクトはオフラインモードです。

source: No match:
ja: 一致しない：

source: No matches returned by search.
ja: 一致する結果はありませんでした。

source: No need to save project, because no changes were made
ja: 変更箇所が存在しないため、プロジェクトを保存する必要はありません

source: No new dictionaries available at the remote server.
ja: リモートサーバーに新しい辞書は存在しません。

source: No script bound in slot #{0}.
ja: スロット #{0} にはスクリプトが設定されていません。

source: No script selected.
ja: スクリプトは選択されていません。

source: No script set.
ja: スクリプトは設定されていません。

source: No tag errors detected
ja: タグのエラーは見つかりませんでした。

source: Non-breakable space
ja: ノーブレークスペース

source: Non-visible Instruction Te&xt
ja: 非表示の命令とテキスト

source: North Ndebele
ja: 北ンデベレ語（North Ndebele）

source: Northern Sami
ja: 北部サーミ語（Northern Sami）

source: Norwegian
ja: ノルウェー語（Norwegian）

source: Norwegian Bokmål
ja: ブークモール（ノルウェー語）（Norwegian Bokmål）

source: Norwegian Nynorsk
ja: ニーノシュク（ノルウェー語）（Norwegian Nynorsk）

source: Not a valid XML file!
ja: 不正な XML ファイルです。

source: Not to mention his care and diligence, keeping repositories intact and in good order.
ja: もちろん、リポジトリを完全な状態に維持するための、彼の注意深さと働きぶりは、言うまでもありません。

source: Note: All of the segmentation rule sets with a matching Language Pattern are applied in the given order.
ja: 言語コード構成例に一致する分節化規則は、設定した順に適用されます。

source: Note: DocBook files are recognized not only by file extension, but they also must have a DOCTYPE declaration: <!DOCTYPE book PUBLIC \"-//OASIS//DTD DocBook XML... for DocBook 4, or a Namespace: xmlns="http://docbook.org/ns/docbook" for DocBook 5
ja: ご注意：DocBook ファイルを認識させる場合、拡張子に加え以下のような DOCTYPE 宣言文（DocBook 4 用） <!DOCTYPE book PUBLIC \"-//OASIS//DTD DocBook XML ...>、または名前空間（DocBook 5 用） xmlns="http://docbook.org/ns/docbook" が必要です。

source: Note: Source File Encoding setting affects only the HHC and HHK files that do not contain an encoding declaration.
ja: ご注意：HHC・HNK ファイル中にエンコーディング宣言が存在しない場合、以下の原文ファイルのエンコーディング設定が有効になります。

source: Note: Source File Encoding setting affects only the HTML files that have no encoding declaration inside.
ja: ご注意：HTML ファイル中にエンコーディング宣言が存在しない場合、以下の原文ファイルのエンコーディング設定が有効になります。

source: Note: not all filters allow you to select an encoding.
ja: エンコーディングを指定できないフィルターもあります。

source: Notes
ja: メモ

source: Notes pane
ja: メモウィンドウ

source: Now
ja: 現在

source: Nr of results: {0}
ja: 検索結果の数：{0}

source: Number of Segments
ja: 分節数

source: Number of results:
ja: 検索結果の上限数：

source: Number of unique segments
ja: 繰り返しを除いた分節数

source: Nuosu
ja: ノス語（彝語）（Nuosu）

source: O&ptions...
ja: 設定...

source: Occitan
ja: オック語（Occitan）

source: Often documents will also have tags that have nothing to do with formatting, but which are also important.In the source file (and in the translated file), A source sentence might look like
ja: また文書には、見映えとはまったく関係ないけれど、やはり重要なタグが含まれることがあります。原文ファイル（と訳文ファイル）では、原文は次のように見えるはずです。

source: Ojibwe, Ojibwa
ja: オジブワ語（Ojibwe, Ojibwa）

source: Old Church Slavonic, Church Slavic, Church Slavonic, Old Bulgarian, Old Slavonic
ja: 古代教会スラヴ語（Old Church Slavonic, Church Slavic, Church Slavonic, Old Bulgarian, Old Slavonic）

source: OmegaT Project Files
ja: プロジェクトの翻訳対象ファイル一覧

source: OmegaT Project Folder
ja: OmegaT プロジェクトフォルダー

source: OmegaT User Interface Language
ja: OmegaT のユーザーインターフェイス言語

source: OmegaT can also check for programming variables (printf-function variables) like '%s'.
ja: OmegaT は、プログラミング言語で使用される（printf 関数の %s のような）変数も検出できます。

source: OmegaT has chosen option 'Yes' automatically.
ja: OmegaT はオプション「はい」を自動選択しました。

source: OmegaT highlights
ja: OmegaT の特徴

source: OmegaT is a free and open source multiplatform Computer Assisted Translation tool with fuzzy matching, translation memory, keyword search, glossaries, and translation leveraging into updated projects.
ja: OmegaT は、自由に使用できるコンピューター翻訳支援ツールです。参考訳文、翻訳メモリ、キーワード検索、用語集などの機能があり、すでに作成したプロジェクトを対象とする翻訳にも活用できます。

source: OmegaT is refused access to the system property containing the name of your OS and/or the system property containing your home folder.
ja: OmegaT は、オペレーティングシステムの名称やホームフォルダーの場所などを含むシステム設定へアクセスできませんでした。

source: OmegaT is the original work of Keith Godfrey.
ja: OmegaT のオリジナルは Keith Godfrey によるものです。

source: OmegaT license
ja: OmegaT ライセンス

source: OmegaT ran out of memory, and will quit when you press OK.
ja: メモリー不足のため OmegaT が動作しません。OK を押すと、OmegaT を終了します。

source: OmegaT stores your translations and proposes possible translations from similar segments in previous memory files.
ja: 翻訳中は、その翻訳内容を記憶し、以前の翻訳メモリからよく似た分節を探し出して提示します。

source: OmegaT uses glossaries containing translations of single words or small phrases: a simplified bilingual dictionary for a specific domain.
ja: OmegaT には用語集（glossary）の機能があり、（たとえば特定分野向けの）2 言語間の対訳集として、1 単語または短いフレーズの対訳を翻訳中に参照することができます。

source: OmegaT uses the following libraries:
ja: OmegaT は以下に示すライブラリを使用しています。

source: OmegaT uses the standard tmx file format to store and access translation memories, which guarantees that you can exchange your translation material with other CAT applications supporting this file format.
ja: OmegaT が使用する翻訳メモリファイルは標準的な TMX フォーマットです。このファイル形式をサポートする他の翻訳ツールであれば、翻訳資産を相互使用できます。

source: OmegaT uses translation memories to store your previous translations and then suggest likely translations for the text you are currently working on.
ja: OmegaT は翻訳メモリを使用して、以前行った翻訳内容を記憶し、翻訳しようとしている文章にもっとも適した翻訳の提案を行います。

source: OmegaT version {0}
ja: OmegaT バージョン {0}

source: OmegaT version {0}, update {1}
ja: OmegaT バージョン {0} アップデート {1}

source: OmegaT will now terminate.
ja: OmegaT を終了します。

source: OmegaT will present one segment at a time for you to translate.
ja: OmegaT は翻訳のために、原文を「分節」という単位に分割して表示します。

source: OmegaT will then copy the selected file to the /source/subfolder of your newly created project.
ja: OmegaT は選択されたファイルを、新しく作成されたプロジェクトの source フォルダーへコピーします。

source: OmegaT will try to resegment the TMX file...
ja: OmegaT が TMX ファイルを再度分節化しています...

source: OmegaT, however, will present this sentence in the following fashion:
ja: 一方 OmegaT は、この文を次のような形で表示します：

source: OmegaT-Scripting allows to run scripts written in different scripting languages in OmegaT.
ja: スクリプト プラグインを使うと、さまざまなスクリプト言語で書かれたスクリプトを OmegaT で実行することができます。

source: OmegaT-{0}
ja: OmegaT バージョン {0}

source: OmegaT-{0}_{1}
ja: OmegaT バージョン {0} アップデート {1}

source: On the Mac, the modifier meta must be used to specify the command key.
ja: Mac では、修飾子 meta の代わりに command キーを指定します。

source: Once installed, the plugin will be used automatically by OmegaT, if Options > Language Checker is checked.
ja: これでインストールは完了です。［設定］→［言語チェッカー］にチェックを入れておくと、OmegaT はプラグインを自動的に利用します。

source: Once the MainMenuShortcuts.properties file is modified, OmegaT must be relaunched to take the new shortcuts into account.
ja: MainMenuShortcuts.properties ファイルを修正した場合は、新しいショートカット設定を反映させるために、忘れず OmegaT を再起動してください。

source: Once you have made certain that there are no tag errors in your translation, press Ctrl+D to generate the target file, which will be created in the /target/subfolder of your project folder.
ja: 翻訳にタグのエラーが無いことを確認したら、Ctrl+D キーを押して訳文ファイルを生成しましょう。訳文ファイルは、プロジェクトの target フォルダー内に作成されます。

source: One could only wonder, how many the and a prepositions would still be missing without his invaluable help.
ja: 彼の貴重な助けがなかったら、いったい幾つの前置詞 the や a が欠落していたことやら。

source: Only if (X)HTML file has a &header
ja: (X)HTML ファイルにヘッダーがある場合のみ

source: Only if (X)HTML file has an &encoding declaration
ja: (X)HTML ファイルにエンコーディング宣言がある場合のみ

source: Only the most commonly used menu items are assigned a shortcut by default.
ja: デフォルトでは、最もよく使われると思われるメニュー項目にだけ、ショートカットが割り当てられています。

source: Open
ja: 開く...

source: Open Project
ja: プロジェクトを開く

source: Open XML Filter Options
ja: Open XML フィルター設定

source: OpenDocument Filter Options
ja: OpenDocument フィルター設定

source: OpenDocument/OpenOffice.org Files
ja: OpenDocument または OpenOffice.org ファイル

source: Opens a previously created project.
ja: すでに作成したプロジェクトを開きます。

source: Options
ja: 設定

source: Options Menu
ja: 設定メニュー

source: Oriya
ja: オリヤー語（Oriya）

source: Oromo
ja: オロモ語（Oromo）

source: Orphan segments
ja: 現在の原文に存在しない分節

source: Ossetian, Ossetic
ja: オセット語（Ossetian, Ossetic）

source: Other
ja: その他

source: Other Options:
ja: その他の設定：

source: Other contributions are detailed in the readme.txt file
ja: 他の貢献者については、readme_ja.txt ファイルに記載しています。

source: Other windows
ja: その他のウィンドウ

source: Otherwise, OmegaT will use the language of the operating system.
ja: チェック印を付けない場合は OmegaT のユーザーインターフェイス言語はオペレーティングシステム言語が使われる。

source: PO Files
ja: PO ファイル

source: PO Filter Options
ja: PO フィルター設定

source: PO files (*.po)
ja: PO ファイル（*.po）

source: Page slips through fingers<p>Pulse pounding hard and frantic<p>Vanishing like mist.
ja: docs フォルダーの場所を確認してください。

source: Panjabi, Punjabi
ja: パンジャーブ語（Punjabi）

source: Paragraph segmentation is less frequently used, but can be useful in cases of so-called "creative" texts.
ja: 段落単位の分節化はあまり使いませんが、いわゆる「独創的」なテキストの場合は役に立ちます。

source: Parse error encountered reading preferences file!
ja: 設定ファイル読み込み中に構文解析エラーが発生しました。

source: Pashto, Pushto
ja: パシュトー語（Pashto, Pushto）

source: Password:
ja: パスワード：

source: Paste
ja: 貼り付け

source: Path:
ja: パス：

source: Pattern After
ja: 分節後の構成例

source: Pattern Before
ja: 分節前の構成例

source: Persian
ja: ペルシア語（Persian）

source: Please check the ISO 639 Code Tables for further and up-to-date information about language codes.
ja: 言語コードに関する詳細な情報は ISO 639 コード表 を参照してください。（日本語訳注：言語の日本語表記は http://ja.wikipedia.org/wiki/ISO_639 を参照しました。）

source: Please close search window.
ja: 検索ウィンドウを閉じてください。

source: Please consult the documentation about your recovery options and return the information below to the software manufacturer with a description of how this error was produced.
ja: 回復方法について取扱説明書などを参照してください。このエラーがどのようにして発生したかの情報とともに、ソフトウェア開発担当に送ってください。

source: Please consult the log ({1}) to determine the source of the error and try again.
ja: ログ {1} によりエラーの原因を特定してから、再度 TMX ファイルを読み込んでください。

source: Please enter username/password
ja: ユーザー名とパスワードを入力してください。

source: Please enter your name/ID.
ja: 名前または ID を入力してください。

source: Please select a dictionary file folder first
ja: 辞書ファイルフォルダーをまず指定してください。

source: Please select a different folder.
ja: 他のフォルダーを選択してください。

source: Please select a different name.
ja: 他のファイル名を選択してください。

source: Please select how tags of non-OmegaT TMXs should be displayed.
ja: OmegaT が対応していない TMX のタグをどのように扱うか選択してください。

source: Please select the dictionaries you want to install and press the Install button.
ja: 組み込む辞書を選択して［組み込み］をクリックしてください。

source: Please select the interval at which the project should be saved automatically, in minutes and seconds.
ja: 自動保存の間隔を分と秒で設定してください。

source: Please select the language of your source files and the target language you would like to translate to.
ja: 原文ファイルの言語と、訳文ファイルの言語を選択してください。

source: Please select what text you would like to be inserted into the segment that is not translated yet, when you move to it.
ja: 未翻訳の分節に移動したとき、その分節に挿入したい内容を以下から選択してください。

source: Please select which behaviour is appropriate.
ja: タグ検証時にこれらをどう処理したいかを選択してください。

source: Please translate this plural as plural form #{0}.
ja: この複数形は #{0} の形式で訳してください。

source: Please type or paste the URL of the mediawiki page
ja: MediaWiki ページの URL を入力してください：

source: Polish
ja: ポーランド語

source: Portuguese
ja: ポルトガル語（Portuguese）

source: Power Point
ja: Microsoft PowerPoint

source: Preferences system save operation failed!
ja: 設定を保存できませんでした。

source: Previous No&te
ja: 前のメモ

source: Previous Segment
ja: 前の分節

source: Problem encountered loading project file!
ja: プロジェクトのファイルを読み込む際に問題が発生しました。

source: Proceed?
ja: 続行しますか？

source: Project
ja: プロジェクト

source: Project &Files...
ja: 翻訳対象ファイル一覧...

source: Project Files
ja: 翻訳対象ファイル一覧

source: Project Files...
ja: 翻訳対象ファイル一覧...

source: Project Menu
ja: プロジェクトメニュー

source: Project Specific File Filters
ja: プロジェクト専用ファイルフィルター

source: Project Specific Segmentation Setup
ja: プロジェクト専用の分節化規則設定

source: Project Statistics
ja: プロジェクトの翻訳状況

source: Project autosaved on {0}
ja: {0} にプロジェクトを自動保存しました

source: Project closed
ja: プロジェクトが閉じられました

source: Project compiling end
ja: 訳文ファイル生成の終了

source: Project compiling start
ja: 訳文ファイル生成の開始

source: Project creating end
ja: プロジェクト作成の終了

source: Project creating start
ja: プロジェクト作成の開始

source: Project is Empty
ja: 空のプロジェクトです。

source: Project load cancelled by user
ja: プロジェクトの読み込みが中断されました。

source: Project loading end
ja: プロジェクト読み込みの終了

source: Project loading start
ja: プロジェクト読み込みの開始

source: Project management
ja: プロジェクトの管理

source: Project menu
ja: プロジェクトメニュー

source: Project properties
ja: プロジェクト設定

source: Project saved
ja: プロジェクトを保存しました

source: Project saving end
ja: プロジェクト保存の終了

source: Project saving start
ja: プロジェクト保存の開始

source: Project will not be updated.
ja: プロジェクトは更新されません。

source: Properties...
ja: プロジェクト設定...

source: Proxy User and Password
ja: プロキシ認証の設定

source: Proxy login...
ja: プロキシ認証...

source: Push failed.
ja: プッシュに失敗しました。

source: Pāli
ja: パーリ語（Pāli）

source: QuarkXPress CopyFlow Gold Files
ja: CopyFlow Gold for QuarkXPress ファイル
